export const data = [
  {
    id: 1,
    image: "https://s32.picofile.com/file/8480500418/per_1.png",
    name: "غذای گربه مفید پریمیوم (۴ کیلوگرم)",
    price: 437,
    discount: 30,
    introduction:
      "غذای سگ مفید برای سگ های بالغ با فعالیت زیاد (سگ نگهبان و سگ پلیس) مناسب است و بر اساس جدول سگ ها و با حدود ۲۱ ماده غذایی تولید می شود و نیاز های بدنی سگ بالغ را به خوبی برطرف میکند. غذای مخلوط سگ مفید به طور کامل نیازهای بدنی حیوان را تامین کرده و مکمل های موجود در غذا علاوه بر تامین ویتامین ها و مواد معدنی لازم از بروز کمبود های غذایی در سگ شما جلوگیری خواهد کرد.با توجه به مشکل پسندی سگ ها در غذا خوردن ، تنوع در مواد اولیه پروتئینی راه حل مناسبی برای راضی کردن این حیوان به خوردن غذای خشک است.این غذا علاوه بر کیفیت قیمت مناسبی دارد و به همین جهت برای غذا رسان ها نیز مناسب بوده و یک غذای حمایتی است..",
    expiration: "25-02-1404",
    categories: ["گربه", "غذای گربه"],
    Ingredients:
      "مواد اولیه : گوشت مرغ تازه ، جگرگوساله ، گوشت قرمز ، پودر تخم مرغ ، پودر ماهی و پودر گوشت.",
  },
  {
    id: 2,
    image: "https://s32.picofile.com/file/8480500400/per_2.png",
    name: "غذای گربه Kitzy پریمیوم (۲ کیلوگرم)",
    price: 630.0,
    discount: 30,
    introduction:
      "غذای سگ مفید برای سگ های بالغ با فعالیت زیاد (سگ نگهبان و سگ پلیس) مناسب است و بر اساس جدول سگ ها و با حدود ۲۱ ماده غذایی تولید می شود و نیاز های بدنی سگ بالغ را به خوبی برطرف میکند. غذای مخلوط سگ مفید به طور کامل نیازهای بدنی حیوان را تامین کرده و مکمل های موجود در غذا علاوه بر تامین ویتامین ها و مواد معدنی لازم از بروز کمبود های غذایی در سگ شما جلوگیری خواهد کرد.با توجه به مشکل پسندی سگ ها در غذا خوردن ، تنوع در مواد اولیه پروتئینی راه حل مناسبی برای راضی کردن این حیوان به خوردن غذای خشک است.این غذا علاوه بر کیفیت قیمت مناسبی دارد و به همین جهت برای غذا رسان ها نیز مناسب بوده و یک غذای حمایتی است..",
    expiration: "25-02-1404",
    categories: ["گربه", "غذای گربه"],
    Ingredients:
      "مواد اولیه : گوشت مرغ تازه ، جگرگوساله ، گوشت قرمز ، پودر تخم مرغ ، پودر ماهی و پودر گوشت.",
  },
  {
    id: 3,
    image: "https://s32.picofile.com/file/8480500392/per_3.png",
    name: "غذای سگ Science diet (۳ کیلوگرم)",
    price: 630.0,
    discount: 30,
    introduction:
      "غذای سگ مفید برای سگ های بالغ با فعالیت زیاد (سگ نگهبان و سگ پلیس) مناسب است و بر اساس جدول سگ ها و با حدود ۲۱ ماده غذایی تولید می شود و نیاز های بدنی سگ بالغ را به خوبی برطرف میکند. غذای مخلوط سگ مفید به طور کامل نیازهای بدنی حیوان را تامین کرده و مکمل های موجود در غذا علاوه بر تامین ویتامین ها و مواد معدنی لازم از بروز کمبود های غذایی در سگ شما جلوگیری خواهد کرد.با توجه به مشکل پسندی سگ ها در غذا خوردن ، تنوع در مواد اولیه پروتئینی راه حل مناسبی برای راضی کردن این حیوان به خوردن غذای خشک است.این غذا علاوه بر کیفیت قیمت مناسبی دارد و به همین جهت برای غذا رسان ها نیز مناسب بوده و یک غذای حمایتی است..",
    expiration: "25-02-1404",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "مواد اولیه : گوشت مرغ تازه ، جگرگوساله ، گوشت قرمز ، پودر تخم مرغ ، پودر ماهی و پودر گوشت.",
  },
  {
    id: 4,
    image: "https://s32.picofile.com/file/8480500384/per_4.png",
    name: "مولتی ویتامین گربه Nulo (۴) کیلوکرم",
    price: 630.0,
    discount: 30,
    introduction:
      "غذای سگ مفید برای سگ های بالغ با فعالیت زیاد (سگ نگهبان و سگ پلیس) مناسب است و بر اساس جدول سگ ها و با حدود ۲۱ ماده غذایی تولید می شود و نیاز های بدنی سگ بالغ را به خوبی برطرف میکند. غذای مخلوط سگ مفید به طور کامل نیازهای بدنی حیوان را تامین کرده و مکمل های موجود در غذا علاوه بر تامین ویتامین ها و مواد معدنی لازم از بروز کمبود های غذایی در سگ شما جلوگیری خواهد کرد.با توجه به مشکل پسندی سگ ها در غذا خوردن ، تنوع در مواد اولیه پروتئینی راه حل مناسبی برای راضی کردن این حیوان به خوردن غذای خشک است.این غذا علاوه بر کیفیت قیمت مناسبی دارد و به همین جهت برای غذا رسان ها نیز مناسب بوده و یک غذای حمایتی است..",
    expiration: "25-02-1404",
    categories: ["گربه", "غذای گربه"],
    Ingredients:
      "مواد اولیه : گوشت مرغ تازه ، جگرگوساله ، گوشت قرمز ، پودر تخم مرغ ، پودر ماهی و پودر گوشت.",
  },
  {
    id: 5,
    image: "https://s32.picofile.com/file/8480436992/pet2.jpg",
    name: "غذای سگ مفید نژاد بزرگ با فعالیت زیاد",
    price: 630.0,
    discount: 30,
    introduction:
      "غذای سگ مفید برای سگ های بالغ با فعالیت زیاد (سگ نگهبان و سگ پلیس) مناسب است و بر اساس جدول سگ ها و با حدود ۲۱ ماده غذایی تولید می شود و نیاز های بدنی سگ بالغ را به خوبی برطرف میکند. غذای مخلوط سگ مفید به طور کامل نیازهای بدنی حیوان را تامین کرده و مکمل های موجود در غذا علاوه بر تامین ویتامین ها و مواد معدنی لازم از بروز کمبود های غذایی در سگ شما جلوگیری خواهد کرد.با توجه به مشکل پسندی سگ ها در غذا خوردن ، تنوع در مواد اولیه پروتئینی راه حل مناسبی برای راضی کردن این حیوان به خوردن غذای خشک است.این غذا علاوه بر کیفیت قیمت مناسبی دارد و به همین جهت برای غذا رسان ها نیز مناسب بوده و یک غذای حمایتی است..",
    expiration: "25-02-1404",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "مواد اولیه : گوشت مرغ تازه ، جگرگوساله ، گوشت قرمز ، پودر تخم مرغ ، پودر ماهی و پودر گوشت.",
  },
  {
    id: 6,
    image: "https://s32.picofile.com/file/8480437018/pet3.jpg",
    name: "غذای سگ بالغ نژاد کوچک روتیکا",
    price: 235.0,
    discount: 0,
    introduction:
      "غذای خشک سگ بالغ روتیکا (Rotika) مخصوص نژادهای کوچک با طعم گوشت مرغ و گوشت گاو حاوی ویتامین های و مواد معدنی مختلف است. نسبت بهینه اسیدهای چرب امگا 3 و امگا 6 باعث داشتن پوست و مویی براق در سگ ها می شود. ویتامین ها و اسید های آمینه ضروری باعث تقویت دستگاه گوارش و پشتیبانی سیستم ایمنی آن ها می شود.دانه های غذا به صورتی است که سلامت دهان و دندان پت شما را تضمین می کند و از پوسیدگی دندان ها جلوگیری می کند. این محصول تحت لیسانس رسمی شرکت مشاوران مای پروتئین ترکیه در ایران تولید می شود.",
    expiration: "20-06-1404",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "مواد اولیه: پروتئین طیور ، پروتئین گوشت ، ذرت ، برنج ، سویا ، گلوتن ، چربی حیوانی ، روغن ماهی ، پروتئین ماهی ، مخمر ، متیونین ، تورین ، سولفات مس ، سلنیوم ، لیزین ، کلسیم بنتونین ، مونو کلسیم فسفات ، کلرید پتاسیم ، مکمل ویتامین E ، کولین کلراید ، اکسید منگنز ، سولفات منیزیم ، مکمل ویتامین B12 ، کبالت ، نیاسین ، ویتامین A ، ریبوفلاوین ، مکمل ویتامین D ، تیامین ، پیریدوکسین هیدروکلراید ، اسید فولیک ، پری بیوتیک ، طعم دهنده طبیعی ، نگهدارنده ، آنتی اکسیدان.",
  },
  {
    id: 7,
    image: "https://s32.picofile.com/file/8480437018/pet3.jpg",
    name: "غذای سگ بالغ رویال نژاد ژرمن شپرد",
    price: 3.58,
    discount: 0,
    introduction:
      "غذای سگ بالغ رویال – نژاد ژرمن شفرد یک محصول فوق العاده برای این نژاد می باشد. . سگ ژرمن از نژاد سگهای چوپان آلمانی است.. دانه های غذای سگ بالغ رویال – نژاد ژرمن شفرد با توجه به اندازه و شکل آن و با توجه به سایز پوزه سگهای بالای 15 ماه طراحی شده که او را تشویق به جویدن میکند. این غذا تولید کشور فرانسه است.",
    expiration: "20-06-2025",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "مواد تشکیل دهنده غذای سگ ژرمن شپرد : پروتئین مرغ ، آرد ذرت ، چربی مرغ ، چربی حیوانی ، آرد برنج ، سیب زمینی پخته و ورآمده ، غذای ماهی سالمون ، سلولز ، پالپ چغندر قند(قند گرفته شده) ،  نمک خوراکی یا کلرید سدیم ، پودر کامل تخم مرغ ، مخمر آبجو ، گوشت میوه سیب ، کلرید پتاسیم ، جلبک دریایی ، بذر کتان ، برگ درخت یوکا آمریکایی ، ریشه کاسنی ، ، مخمر آبجو(عصاره) ، خار شیر ، کنگر فرنگی ، قاصدک ، زنجبیل ، برگ درخت توس ، گزنه ، بابونه ، گشنیز ، رزماری ، مریم گلی ، ریشه شیرین بیان ، آویشن(جمع گیاهان دارویی خشک که برخی خشک شده و برخی هیدرولیز شده)",
  },
  {
    id: 8,
    image: " https://s32.picofile.com/file/8480524292/pet4.jpg",
    name: " غذای سگ هپی داگ بالغ نژاد کوچک اصل",
    price: 3.8,
    discount: 0,
    introduction:
      "غذای سگ هپی داگ بالغ نژاد کوچک یک غذای کامل برای سگهای بالغ تا 10 کیلوگرم با نیازهای انرژی طبیعی. امروزه مصرف بیش از حد پروتئین و چربی اغلب باعث می شود که انواع بیماری های مزمن در سگ های ها به ویژه هنگامی که آنها به اندازه کافی ورزش نمی کنند ایجاد شود. با استفاده از غذای سگ هپی داگ بالغ نژاد کوچک می توان نیازهای واقعی یک سگ به طور متوسط فعال را برآورده کرد. غذای سگ هپی داگ بالغ نژاد کوچک شامل 26٪ پروتئین بسیار قابل هضم با کیفیت بالا و 14٪ چربی با اسیدهای چرب امگا 3 و امگا 6 ضروری از منابع حیوانی و گیاهی با ارزش است. این غذا تولید کشور آلمان است. ",
    expiration: " 20-11-2025 ",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "گوشت مرغ ، گندم سبوس دار ، ذرت سبوس دار ، گندم سبوس دار ، آرد ذرت ، جو سبوس دار ، گوشت بره ، آرد برنج ، غذای ماهی ، چربی مرغ ، چربی گوساله ، جگر هیدرولیزه شده ، پالپ چغندر ، روغن آفتابگردان ، گوشت میوه سیب ، مخمر آبجو ، مالت جوانه زده ، روغن هسته انگور ، کلرید سدیم ، جو سبز ، خشک شده گل آفتابگردان ، شاهی ، جعفری ،( مجموع گیاهان داروئی )",
  },
  {
    id: 9,
    image: " https://s32.picofile.com/file/8480524318/pet5.jpg",
    name: "کنسرو پته توله سگ شایر گوشت مرغ",
    price: 63,
    discount: 0,
    introduction:
      "کنسرو پته توله سگ (shayer) در بین کنسروها حاوی پروتئین گوشتی بیشتری نسبت به غذای خشک  هستند و با کربوهیدرات های کمتر ساخته شده اند این موضوع کمک بزرگی برای سگ های با اضافه وزن یا سگ ها با حساسیت های غذایی می باشد. ضمنا هیچ طعم و رنگ آمیزی مصنوعی در کنسرو های شایر استفاده نمی شود تا مواد گوشتی به حالت طبیعی خود نزدیک تر باشند. کنسروهای شایر ایرانی میباشد و از کیفیت بالایی برخوردار است وبا برندهای شسیر و استوزی در رقابت است. وزن کنسرو 120 گرم است. ",
    expiration: "20-11-2025",
    categories: ["سگ", "کنسرو و پوچ سگ"],
    Ingredients:
      "مواد تشکیل دهنده : پروتئین 14% ، فیبر 1% ، چربی 7% ، مواد معدنی 3% ، اسید های چرب امگا 3 و 6 ، روی ، گلوکزامین و سایر ویتامین ها 70% می باشد.",
  },
  {
    id: 10,
    image: "https://s32.picofile.com/file/8480524326/pet6.jpg",
    name: " کنسرو پته سگ نژاد بزرگ فیفورا لیسانس آلمان",
    price: 71,
    discount: 0,
    introduction:
      "کنسرو سوپر پرمیوم سگ فیفورا (Fifora) مخصوص سگ های نژاد بزرگ و از گوشت گوساله تهیه شده است و به صورت کاملا نچرال است. کنسروهای فیفورا فاقد مواد نگهدارنده ، فاقد رنگ دهنده ، فاقد شکر و فاقد طعم دهنده های مصنوعی است. کنسرو سگ فیفورا فرموله شده توسط دامپزشکان و متخصصان تغذیه حیوانات خانگی است و تمام نیازهای تغذیه ای سگ ها را تامین می کند. وزن کنسرو 400 گرم و تحت لیسانس آلمان است. ",
    expiration: "25-02-1404 ",
    categories: ["سگ", "کنسرو و پوچ سگ"],
    Ingredients:
      "مواد تشکیل دهنده : گوشت  گوساله و مشتقات گوشت ۸۰ ٪ ، سبزیجات ، آب تصفیه شده ، ویتامین ها ، مواد معدنی",
  },
  {
    id: 11,
    image: " https://s32.picofile.com/file/8480524334/pet7.jpg",
    name: " کنسرو توله سگ فیفورا لیسانس آلمان",
    price: 71,
    discount: 0,
    introduction:
      " کنسرو سوپر پرمیوم توله سگ فیفورا (Fifora) تهیه شده از گوشت ارگانیک است و به صورت کاملا نچرال است. کنسروهای فیفورا فاقد مواد نگهدارنده ، فاقد رنگ دهنده ، فاقد شکر و فاقد طعم دهنده های مصنوعی است. کنسرو توله سگ فیفورا فرموله شده توسط دامپزشکان و متخصصان تغذیه حیوانات خانگی است و تمام نیازهای تغذیه ای توله ها را تامین می کند. وزن کنسرو 400 گرم و تحت لیسانس آلمان است.",
    expiration: " 25-02-1404",
    categories: ["سگ", "غذای سگ"],
    Ingredients:
      "گوشت و مشتقات گوشت ۸۰ ٪ ، سبزیجات ، آب تصفیه شده ، ویتامین ها ، مواد معدنی",
  },
  {
    id: 12,
    image: " https://s32.picofile.com/file/8480524342/pet8.jpg",
    name: " کنسرو سگ آروماتیش لیسانس آلمان",
    price: 52,
    discount: 0,
    introduction:
      " کنسرو سگ آروماتیش تهیه شده از گوشت گوساله برای همه نژادها مناسب است. این کنسرو از مواد طبیعی و به صورت کاملا نچرال تهیه شده است. از آنجا که نیاز به پروتئین در گربه های بزرگسال تا دو برابر بیشتر است و تامین این مقدار پروتئین فقط به وسیله غذای خشک یا غذای خانگی امکان پذیر نمی باشد به همین علت مصرف منظم کنسروی با کیفیت به سلامت گربه در سنین بالا بسیار کمک میکند. وزن کنسرو 400 گرم است .",
    expiration: "14-02-2026 ",
    categories: ["سگ", "کنسرو و پوچ سگ"],
    Ingredients:
      "گوشت مرغ و سیرابی : سیرابی ،  مرغ ،  جگر مرغ ، سیب زمینی ،  آب قلم ،  نخود سبز ،  نشاسته ،  روغن سویا ،  روغن ماهی ،  بتاکاروتن ،  آرد گندم ،  هویج و سبزیجات ،  کلسیم ،  مواد معدنی و ویتامین های  ، C ، B12 ، K3 ، D3",
  },
  {
    id: 13,
    image: "https://s32.picofile.com/file/8480524350/pet9.jpg",
    name: " قرص مخمر سگ تاپ تن بیفار ضد ریزش مو",
    price: 1.25,
    discount: 0,
    introduction:
      " قرص مخمر بیفار یک مکمل غذایی برای سگ ها و گربه ها به شکل قرص با مخمر آبجو و سیر است. قرص بیفار حاوی مجموعه ای منحصر به فرد از ویتامین ها و مواد معدنی، بیوتین، روی و سیر است و باعث تقویت پوست و مو می شود و به صورت چشمگیری از ریزش مو جلوگیری می کند. همچنین به مبارزه با باکتری ها و انگل های ناخواسته در دستگاه گوارش کمک می کند و باعث تقویت سیستم گوارش می شود. هر بسته شامل 250 عدد قرص تولید شرکت بیفار در روسیه است.",
    expiration: "12-03-2027",
    categories: ["سگ", "مکمل غذایی سگ"],
    Ingredients: "",
  },
  {
    id: 14,
    image: "https://s32.picofile.com/file/8480524368/pet10.jpg",
    name: "کنسرو سگ بالغ وکسی 400 گرمی",
    price: 46,
    discount: 0,
    introduction:
      "کنسروهای غذای سگ وکسی دارای درصدهای مشخصی از پروتئین ، اسیدهای آمینه مورد نیاز ، مواد مغذی طبیعی ، ویتامین ها و مواد معدنی است. مصرف انواع این کنسروها به سرعت رش پت کمک شایانی خواهد کرد و همچنین با توجه به گروه ویتامینی استفاده شده ، این محصولات مناسب برای پوست و مو ، دستگاه گوارش و شادابی پت می باشد. کنسروهای غذای پت وکسی از مواد اولیه بسیار با کیفیت و کاملا ارگانیک تهیه شده و فاقد هرگونه مواد افزودنی غیر مجاز ، نگهدارنده و رنگ های شیمیایی می باشد.  وزن کنسروها 400 گرم و تولید ایران است.",
    expiration: "14-02-2026",
    categories: ["سگ", "کنسرو و پوچ سگ"],
    Ingredients:
      "گوشت مرغ و سیرابی : سیرابی ،  مرغ ،  جگر مرغ ، سیب زمینی ،  آب قلم ،  نخود سبز ،  نشاسته ،  روغن سویا ،  روغن ماهی ،  بتاکاروتن ،  آرد گندم ،  هویج و سبزیجات ،  کلسیم ،  مواد معدنی و ویتامین های  ، C ، B12 ، K3 ، D3",
  },
  {
    id: 15,
    image: "https://s32.picofile.com/file/8480524392/pet11.jpg",
    name: "قرص مخمر سگ تاپ تن بیفار ضد ریزش مو",
    price: 1.25,
    discount: 0,
    introduction:
      "قرص مخمر بیفار یک مکمل غذایی برای سگ ها و گربه ها به شکل قرص با مخمر آبجو و سیر است. قرص بیفار حاوی مجموعه ای منحصر به فرد از ویتامین ها و مواد معدنی، بیوتین، روی و سیر است و باعث تقویت پوست و مو می شود و به صورت چشمگیری از ریزش مو جلوگیری می کند. همچنین به مبارزه با باکتری ها و انگل های ناخواسته در دستگاه گوارش کمک می کند و باعث تقویت سیستم گوارش می شود. هر بسته شامل 250 عدد قرص تولید شرکت بیفار در روسیه است.",
    expiration: "12-03-2027",
    categories: ["سگ", "مکمل غذایی سگ"],
    Ingredients:
      "سیرابی تکه ای ، آب مرغ ، آب گوشت ، سبزیجات ، هویج ، سیب زمینی ، نخود سبز ، کلسیم ،  مواد معدنی و ویتامین های  ، C ، B12 ، K3 ، D3",
  },
];
